{
  "card4_meta_equipes": {
    "leitura": "",
    "observacao": "Raça % equipes batendo meta: GPP, diversidade, E360, deixaram de bater a meta de raça cor e tivemos 2 pessoas negras que saíram da AE."
  },

  "card5_total_metas": {
    "leitura": "",
    "observacao": " "
  },

  "card7_conhecimento": {
    "leitura": "O conhecimento sobre o impacto da diversidade apresentou crescimento entre pessoas negras.",
    "observacao": "Conhecimento e impacto das políticas de diversidade. Aumento significativo do público negro, possivelmente relacionado aos diálogos de aplicação de diversidade em eventos e revisão das bases teóricas antirracistas"
  },

  "card8_impacto": {
    "leitura": "",
    "observacao": "Brancos apresentou uma queda durante o período em que tivemos treinamento da equipe para o Summit, Encontro com o Presente com atividade de aprofundamento na identificação de comportamentos preconceituosos e diálogos, o que pode ter provocado uma auto-reflexão e insegurança. O desconforto é natural e necessário, no entanto, precisamos manter o diálogo aberto para falar sobre o desconforto. "
  },

  "card9_poder": {
    "leitura": "",
    "observacao": " As linhas seguem quase paralelas para os 2 públicos, sinalizando um movimento talvez relacionado ao volume de trabalho. A diferença entre os dois publicos ainda é grande apesar de ter reduzido, sendo importante definir ações para melhorar esses dois indicadores em 2026. "
  },

  "card10_conforto": {
    "leitura": "",
    "observacao": " A inclusão de bases teóricas antirracistas no iceberg da AE pode ter gerado mais segurança no público negro em alertar, uma vez os conceitos estão validados institucionalmente. Precisamos reforçar que a AE adota uma postura educativa e não punitiva para trabalhar o desenvolvimento de sua equipe, considerando a queda no conforto para o público branco"
  },

  "card11_valor": {
    "leitura": "",
    "observacao": "Observa-se aumento consistente na percepção de agregar valor entre pessoas negras."
  },

  "card11_reconhecimento": {
    "leitura": "",
    "observacao": "ainda é baixo o reconhecimento no público negro (25%) 88% dos públicos avaliam salário como uma forma de reconhecimento. – Devido ao passado de maioria de público branco na AE, os colaboradores mais antigos, que possuem maiores salários, também é branca. O Comitê sugere fazer uma checagem de composição salarial de pares, para confirmar se os salários estão equiparados."
  },

  "card12_produtividade": {
    "leitura": "",
    "observacao": " Queda na produtividade de brancos, se mantendo quase constante para negros. Muitas entregas no 1º semestre de 2025 MANU (não tem uma discrepância de Raça) "
  },

  "card12_escuta": {
    "leitura": "",
    "observacao": "Segue uma média de metade da equipe se sentindo escutada, aumentou para negros, mas no geral, ainda baixa? MANU (não tem uma discrepância de Raça) "
  }
}